Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2006-2.pdf.tmx
Source language: sme
Languages: nob

source: Proseassa lea ádjánan guhkit go dárbbašuvvui danne go lea measta jahki vássán dan rájes go Stuorradiggi mearridii finnmárkkulága.
nob: Prosessen har tatt lengre tid enn nødvendig da det er nesten ett år siden finnmarkslovsvedtaket ble fattet i Stortinget.

source: Dán áigodagas leat dollojuvvon 2 ráđđádallančoahkkima, nubbi ođđajagimánus ja nubbi cuoŋománus.
nob: I denne perioden har det blitt avholdt 2 konsultasjonsmøter, i januar og april.

source: Sámedikki deaŧaleamos oainnut dán barggus leat leamaš ahte ferte ásahuvvot sorjjasmeahttun áššedovdilávdegoddi, ahte čielggadeapmi galgá buvttihit konkrehta láhkaevttohusa mii sihkkarastá ja dohkkeha sápmelaččaid ja earáid guolástanvuoigatvuođa mearrabivdui Finnmárkkus, sámi mielde- ja iešmearrideami resursahálddašeamis, ja vel njuolggadusaid mat sihkkarastet ahte sámi beroštumit doarvái bures deattuhuvvojit ja váldojuvvojit vuhtii.
nob: Sametingets viktigste posisjoner i dette arbeidet har vært at det må opprettes et uavhengig ekspertutvalg, at utredningen fører til konkrete lovforslag som sikrer og anerkjenner samer og andre rett til fiske i havet utenfor Finnmark, til samisk med- og selvbestemmelse i ressursforvaltningen, samt regler som sikrer at samiske interesser blir i tilstekkelig grad vektlagt og tatt hensyn til.

source: Sámediggi lea bidjan vuođđun ahte Stuorradikki finnmárkoláhkamearrádusas jo lea dohkkehuvvon ahte sámiin ja earáin lea guolástusvuoigatvuohta.
nob: Sametinget har lagt til grunn at det i Stortingets finnmarkslovsvedtak allerede ligger en anerkjennelse av at samer og andre har rett til fiske.

source: Sámediggeráđđi lea ilus go beassá dieđihit ahte mii dál sáhtti soahpat rámmaid, hámi ja čoahkádusa, dainna eavttuin ahte dat ii rievdaduvvo mearkkašahtti láhkai stáhta eiseválddiid viidáset meannudeamis.
nob: Sametingsrådet finner det gledelig å kunne melde at vi nå har kommet frem til rammene av noe som kan være enighet for mandatet som sådan, dets form og sammensetning, forutsatt at det ikke endres vesentlig i den videre behandling hos statlige myndigheter.

source: Mandáhta lagat sisdoalu ferte vuos ráđđehus meannudit politihkalaččat ovdalgo Sámediggeráđđi sáhttá joatkit detáljaiguin.
nob: Det nærmere innhold av mandatet må først politisk behandles av regjeringen, før Sametingsrådet kan komme tilbake til dette i detalj.

source: 2.8.2 Biologalaš šláddjivuođakonvenšuvdna
nob: 2.8.2 Konvensjonen om biologisk mangfold

source: Sámediggi oassálasttii Norgga sáttagoddái gávccát áššeoasálaščoahkkimis biologalaš šláddjivuođakonvenšuvnna birra.
nob: Sametinget deltok i den norske delegasjonen under det åttende partsmøtet under konvensjonen om biologisk mangfold.

source: Čoahkkin dollojuvvuin Curitibas, Brasilis 20.-31.03.06.
nob: Møtet ble avhold i Curitiba, Brasil i perioden 20.-31.03.06.

source: Ruoŧa beale Sámediggi ja Sámiráđđi ledje maiddái ovddastuvvon áššeoasálaščoahkkimis.
nob: Sametinget i Sverige og Samerådet var også representert på partsmøtet.

source: Sámi ovddasteaddjit oassálaste vuosttažettiin fáttáide eamiálbmotáššiid, genaresurssaid geavaheami ovdduid oažžuma ja juohkima, suodjalusguovlluid, vieris sisaboahtti šlájaid, biodiversitehta ja dálkkádatrievdamiid, ja meara ja rittuid biošláddjivuođa birra.
nob: De samiske utsendingene konsentrerte seg hovedsaklig om temaene som omhandlet urfolksspørsmål, tilgang til og fordeling av fordeler ved bruk av genressurser, verneområder, fremmede innvandrende arter, biodiversitet og klimaendringer, samt marin- og kyst biomangfold.

source: Dahkkojuvvojedje maiddái muhtun mearrádusat mat sáhttet leat positiivvat konvešuvnna eamiálbmotdimenšuvnna nannemii.
nob: Det ble gjort enkelte vedtak som kan virke positivt for styrkingen av urfolksdimensjonen i konvensjonen.

source: Earret eará mearriduvvui buoridit eamiálbmotoassálastima genaresurssaid regima ráhkadeamis.
nob: Det ble blant annet gjort vedtak om å bedre urfolksdeltakelse under utarbeidelsen av et regime for genressurser.

source: Viidáseappot mearriduvvui ráhkadit indikáhtora árbevirolaš máhtu oktavuođas, ja dákkár máhtuid čohkkenraportta nuppi muttu.
nob: Videre ble det vedtatt at det utarbeides indikatorer knyttet til tradisjonell kunnskap, samt fase to for samlerapporten om slike kunnskaper.

source: Guovlosuodjalus lea ain okta dain stuorra áŋgiruššansurggiin.
nob: Områdevern fortsetter å være et av de store satsningsområdene.

source: Boahtte áššeoasálaščoahkkima rádjai šaddet eamiálbmogiid kultur- ja intelektuála árbbi etihkalaš kodaid árvvusatnin deaŧalaš fáddán.
nob: Fram mot det neste partsmøtet blir etiske koder for respekt for urfolks kulturelle- og intellektuelle arv et viktig tema.

source: Muđui lei čoahkkima mihtilmasvuohtan dat defensiiva miellaguottut eamiálbmogii rollii biologalaš šláddjivuođa ektui, mat muhtun stáhtain leat.
nob: Forøvrig var møtet preget av enkelte staters defensive holdninger knyttet til urfolkenes rolle i forhold til det biologiske mangfoldet.

source: Sámediggeráđđi várrepresideantta Johan Mikkel Sara bokte lea leamaš Statoila studiemátkkis Kanadai 25.03-03.04.06.
nob: Sametingsrådet ved visepresident Johan Mikkel Sara har deltatt på en studietur til Canada i regi av Statoil i tiden 25.03-03.04.06.

source: Duogáš lea dat ahte Statoil lea álggahan ovttasbarggu fitnodagain UNEP / GRIDArendal máŋgga áššiid oktavuođas mat čatnasit árktalaš guovlluid birrasiidda ja servodagaide.
nob: Bakgrunnen er at Statoil har innledet samarbeid med UNEP / GRIDArendal om en rekke problemstillinger knyttet til miljø og samfunn i arktiske strøk.

source: Ovttasbargu čalmmustahttá earret eará daid vásihusaiguin ávkkástallama, mat vulget oljo / gássaprošeavttain Ruoššas, Kanadas ja Alaskas, ja huksenprošeavttaid eamiálbmotberoštumiid integreremis.
nob: Samarbeidet fokuserer blant annet på erfaringsoverføring av konsekvenser av olje- / gassprosjekter i Russland, Canada og Alaska, samt integrering av urbefolkningsinteresser i utbyggingsprosjekter.

source: Studiemátkki prográmmas ledje čoahkkimat eiseválddiiguin, berošteaddjijoavkkuiguin, oljoservviiguin ja earáiguin.
nob: Programmet til studieturen omfattet møter med myndigheter, interessegrupper, oljeselskaper med flere.

source: Calgary geavahuvvui vuolggasadjin galledit ođđa ja boares huksenguovlluid davit Kanadas.
nob: Med utgangspunkt i Calgary besøkte man nye og eldre utbyggingsområder i nordlige Canada.

source: Mátki adnojuvvo deaŧalaš vásáhusávkkástallanvuođđun sidjiide geat
nob: Turen anses

source: galget bargat davviguovlluin.
nob: som et viktig grunnlag for erfaringsoverføring til de som skal jobbe med nordområdene.

source: Oassálastit ovddastedje Statoil, Oljo- ja energiijadepartemeantta, Birasdepartemeantta earret Sámedikki.
nob: Deltakerne var representanter fra Statoil, Olje- og energidepartementet, Miljøverndepartementet, i tillegg til Sametinget.

source: Sámediggeráđđi, presideantta Aili Keskitalo bokte, doalai sáhkavuoru mineráladoaimmaid birra sámi guovlluin Davviriikkaid minerálasymposias Troandimis go lei ožžon bovdehusa Báktelágádusas.
nob: Sametingsrådet ved president Aili Keskitalo holdt et innlegg om mineralvirksomhet i samiske områder på Nordisk Mineral Symposium i Trondheim 21.04.06, etter en invitasjon fra Bergvesenet.

source: Oassálastit ovddastedje Davviriikkaid bákteindustriija ja gullevaš eiseválddiid.
nob: Deltakerne var representanter for bergindustrien i Norden og tilhørende myndigheter.

source: Maŋŋá čoahkkima lea Biebmo- ja gávpedepartemeanta bivdán dollojuvvot čoahkkima Sámediggeráđiin.
nob: I etterkant av møtet har Nærings- og handelsdepartementet bedt om et møte med Sametingsrådet.

source: Duogáš lea dat ahte sii háliidit ođasmahttit dieđuideaset dain surggiin, mat gusket sámi vuoigatvuođaide, kultuvrii, ealáhusdoaimmaide ja mineráladoaimmaide ovdalgo ođđa minerálaláhkabargu álggahuvvo.
nob: Bakgrunnen for dette er at de ønsker å oppdatere seg på området vedrørende samiske rettigheter, kultur, næringsutøving og mineralaktivitet i forkant av at arbeidet med ny minerallov tas opp.

source: Sii háliidit dán čoahkkima geassemánus.
nob: De ønsker et slik møte i juni.

source: Sámediggeráđđi, várrepresideantta Johan Mikkel Sara bokte, doalai Statoil Arctic Environment Conferences sáhkavuoru ráđđádallanšiehtadusa biira mii lea Sámedikki ja stáhta eiseválddiid gaskkas.
nob: Sametingsrådets ved visepresident Johan Mikkel Sara har holdt et innlegg om konsultasjonsavtalen mellom Sametinget og statlige myndigher på Statoil Arctic Environment Conference.

source: Konferánsa lágiduvvui Svalbárddas 26-30.04.06.
nob: Konferansen foregikk på Svalbard i perioden 26-30.04.06.

source: Dán jagi konferánsa čalmmustahtii birasdutkama, teknologiijaovddeami ja ovttasdoaibmama oljoindustriija ja earáid gaskkas.
nob: Årets konferanse fokuserte på miljøforskning, teknologiutvikling og sameksistens mellom oljeindustrien og andre.

source: Oassálastit ovddastedje eiseválddiid, dutkama, fitnodagaid ja berošteaddjijoavkkuid.
nob: Deltakerne kom fra myndigheter, forskning, selskaper og interessegrupper.

source: Sámediggeráđđi oassálasttii dan ovttasdoaibmanjovkui, mii čalmmustahtii eamiálbmoga ja oljoindustriija gaskavuođa.
nob: Sametingetsrådet deltok i sameksistensgruppen som fokuserte på forholdet mellom urbefolkning og oljeindustrien.

source: Dán joavkku eará oassálastit ovddastedje UNEP / GRID-Arendal, Barentsčállingotti, Arkhangelsk Oblast, Murmansk Oblast, RAIPON / Nenets, WWF, guolástusberošteaddjiid ja earáid.
nob: Andre deltagere i denne gruppen var representanter fra UNEP / GRID-Arendal, Barentssekretariatet, Arkhangelsk Oblast, Murmansk Oblast, RAIPON / Nenets, WWF, fiskeriinteressene og andre.

source: 2.8.4 Bozodoallolága ođasmahttin
nob: 2.8.4 Revisjon av reindriftsloven

source: 2006 leat dollojuvvon golbma ráđđádallančoahkkima politihkalaš dásis Sámedikki ja Eanadoallo- ja biebmodepartemeantta gaskkas.
nob: Det er avholdt tre konsultasjonsmøter i 2006 på politisk nivå mellom Sametinget og Landbruks- og matdepartementet.

source: Čoahkkimat gieđahalle ođđa boazodoalloláhkabarggu.
nob: Møtene omhandlet arbeidet med ny reindriftslov.

source: Dan bargggus lea deaŧalaš oččodit boazodoallolága álbmotrievttálaš geatnegasvuođaid ja bozodoalu virolašvuođa vuođul.
nob: I arbeidet er det viktig at man søker å få en reindriftslov i tråd med folkerettslige forpliktelser og reindriftens sedvaner.

source: Ráđđádallamiin lea leamaš konstruktiiva dialoga ja guldalandáhttu.
nob: Konsultasjonene har vært preget av konstruktiv dialog og lydhørhet.

source: Ráđđi vuordá ahte Sámedikki dievasčoahkkin meannuda ođđa boazodoalloláhkaevttohus čakčamánus.
nob: Rådet forventer at forslag til ny reindriftslov vil bli behandlet i Sametingets plenum i september.

source: 2.8.5 Ráđđádallamat bozodoalu vuoigatvuođaid birra Meavkkis-Arvenjárggas
nob: 2.8.5 Konsultasjonen om reindriftas rettigheter i Mauken-Blåtind

source: 17.02.06 dollojuvvui ráđđádallančoahkkin Sámedikki ja Suodjalusdepartemeantta gaskkas hálddáhusdásis.
nob: 17.02.06 ble det avholdt et konsultasjonsmøte mellom Sametinget og Forsvarsdepartementet på administrativt nivå.

source: Čoahkkimis gieđahallojuvvojedje ja kártejuvvojedje boahttevaš ráđđádallanproseassa eavttut ja bargovuohki Sámedikki mearrádusa vuođul áššis 59/05 Boazodoalu vuoigatvuođat Meavkkis-Arvenjárggas.
nob: Møtet omhandlet og kartla premisser og arbeidsform for den framtidige konsultasjonsprosessen sett i lys av Sametingets vedtak i sak 59/05 Reindriftas rettigheter i MaukenBlåtind.

source: Čoahkkimis dovddahuvvui ahte Sámediggi ráđđádallanproseassa bokte ferte oažžut geahččat daid čielggadusaid ja eará dokumeanttaid mat biddjojuvvojit vuođđun departemeantta oainnuide, dás maiddái suodjalusa dárbbuide, álbmotrievttálaš árvvoštallamiidda, boazodoallofágalaš čielggademiide jna..
nob: På møtet ble det gitt uttrykk for at Sametinget gjennom konsultasjonsprosessen må få tilgang til utredninger og andre dokumenter som legges til grunn for departementets standpunkter, herunder forsvarets behov, folkerettslige vurderinger, reindriftsfaglige utredninger mv..

source: 02.05.06 beaiváduvvon reivves lea Suodjalusdepartemeanta sádden njeallje dakkár dokumeantta Sámediggái, ja dieđihuvvo ahte ávdnasat mat gusket álbmotrievtti gaskavuhtii sáddejuvvojit maŋŋá sierra sáttan.
nob: I brev av 02.05.06 har Forsvarsdepartementet oversendt fire slike dokumenter til Sametinget, og det opplyses om at materialet vedrørende forholdet til folkeretten vil bli ettersendt i en egen ekspedisjon.

source: Boahtte ráđđádallančoahkkima áigi ja áššit eai leat mearriduvvon.
nob: Tidspunkt og agenda for det neste konsultasjonsmøtet er ikke fastsatt.

source: 2.9 Ealáhusat
nob: 2.9 Næring

source: Sámediggeráđis lea leamaš čoahkkin eanadoallo- ja biebmoministariin Terje Riis-Johansen 05.04.06 mas Sámedikki evttohus eanadoallošihtadallamiidda ovddiduvvui.
nob: Sametingsrådet har hatt møte med landbruks- og matminister Terje Riis-Johansen 05.04.06 hvor Sametingets innspill til jordbruksforhandlingene ble presentert.

source: Sámediggi ovddidii čuovvovaš evttohusa eanadoallošiehtadallamiidda:
nob: Sametinget fremmet følgende innspill til jordbruksforhandlingene:

source: Lassi mielkeearit dálá doaluide sámi guovlluin stuorra doaibmaviiddideami oktavuođas ja áinnas ráddjejuvvon doaluide main leat vuollil 100 tonna earit Ásahit rekrutereneriid daidda nuoraid ja nissoniid várás, geat áigot váldit badjelasaset mielkebuvttadandoaluid Ložžet njuolggadusaid geavatkeahtes eriid oktavuođas nu ahte dat váldojuvvojit atnui fas
nob: ŽØkte melkekvoter til eksisterende bruk i samiske områder ved omfattende driftsutbygging gjerne avgrenset til bruk som har kvoter under 100 tonn ŽInnføre rekrutteringskvoter for unge og kvinner som vil overta melkeproduksjonsbruk

source: Vuolláičála: _________________ / _________________ Oččodit buoret ovttasbarggu birasgáhtteneiseválddiiguin geahpedan dihtii boraspirevahágiid dain guovlluin gos leat sávzzat
nob: Sign: _________________ / _________________ ŽLempe på regelverket rundt sovende kvoter for å få dem aktive igjen ŽFå i stand et bedre samarbeid med miljøvernmyndighetene for å redusere rovvilttap i områder med sau

source: Sámediggeráđđi čujuhii dasa ahte mielkeearit leat njiedjan sámi guovlluin.
nob: Sametingsrådet viste til at det har vært en nedgang i melkekvotene i de samiske områdene.

source: Seamma njiedjan lea registrerejuvvon maiddái riikkas muđuige.
nob: Samme nedgang er registrert i resten av landet.

source: Dat mii dagaha dili vearrábun sámi guovlluin, lea ahte eanadoallobirrasat leat smávvát, ja lea váttis ásahit eará buvttadanbirrasiid go dat mat dál jo gávdnojit.
nob: Det som gjør situasjonen verre i samiske områder er at jordbruksmiljøene er små, og det er vanskelig å etablere andre produksjonsmiljøer enn de som finnes i dag.

source: Sámediggeráđđi čujuhii dasa ahte váldobuvttademiid vuođđu sámi guovlluin lea mielkebuvttadeapmi ja sávzadoallu.
nob: Sametingsrådet viste til at hovedproduksjonene i samiske områder er basert på melkeproduksjon og sauehold.

source: Geanohuvvan eanadoallobiras mas doaluid lohku njiedjá, dagaha váddáseabbon doalahit earret eará meieriijaid, njuovahagaid ja viidásetbuvttadeami báikegottiin.
nob: Et svekket jordbruksmiljø med færre bruk fører til at det blir vanskeligere å opprettholde blant annet meierier, slakterier og videreforedlingsanlegg i distriktene.

source: Sáhttá maid dagahit ahte nuoraid ja nissoniid rekruteren bisána go dáluid gaska guhku.
nob: Det kan også føre til at rekruttering av unge og kvinner svikter som følge av at det kan bli langt mellom gårdene.

source: Aktiiva buvttadanbirrasat leat deaŧalaččat sihke ealáhusa fágalaš dássái ja sin loaktimii, geat leat eanadoalus.
nob: Aktive produsentmiljøer er viktige både for det faglige nivået i næringen og trivselen for de som er i jordbruket.

source: Stáhta bijai ovdan fálaldagas 06.05.06.
nob: Staten la fram sitt tilbud 06.05.06.

source: Sámedikki sávaldat oažžut sierra eriid sámi guovlluide, váldojuvvui osohahkii vuhtii.
nob: Sametinget fikk delvis gjennomslag for ønsket om særskilte kvoter til samiske områder.

source: Šiehtadallit válljejedje várret 1 miljon lihtera eanet mielkeearrin Finnmárkui.
nob: Avtalepartene valgte å sette av 1 millioner liter mer i melkekvote for Finnmark.

source: Dálá earit dahket šiega 19 miljon lihtera.
nob: Dagens kvoter utgjør litt over 19 millioner liter.

source: Dát earrelassáneapmi mearkkaša ollu daidda doaluide, mat sáhttet ávkkástallat dán lassánemiin.
nob: Denne kvoteøkningen har stor betydning for de bruk som får dra nytte av tillegget.

source: Stáhta ággan lea earret eará váldit vuhtii sámi kultuvrra ja árbevieruid.
nob: Staten har lagt til grunn blant annet hensynet til samisk kultur og tradisjon.

source: Sámediggeráđđi lágidii seminára Sámedikki áirasiid várás guovllulaš boraspirenammagottiin 16.03.06 Romssas.
nob: Sametingsrådet holdt et seminar for Sametingets representanter i de regionale rovviltnemndene den 16.03.06 i Tromsø.

source: Sihke dat njeallje bistevaš lahtu ja várrelahtu gohččojuvvojedje seminárii.
nob: Både de fire faste medlemmene og varamedlemmene ble innkalt.

source: Viđas serve dan lassin ahte Norgga boazosápmelaččaid riikkasearvi oassálastii eaktodáhtolaččat.
nob: 5 møtte i tillegg til at Norske reindriftssamers landsforbund deltok etter eget ønske.

source: Seminára ulbmil lei oččodit oktilis boraspirepolitihka Sámedikki bealis.
nob: Hensikten med seminaret var å få til en enhetlig rovviltpolitikk fra Sametingets side.

source: Sámediggeráđđi oaidná dárbbašlažžan čuovvolit dán barggu vai ráhkaduvvojit čielga ulbmilat Sámedikki boraspirepolitihkkii.
nob: Sametingsrådet ser at det er nødvendig å følge opp dette arbeidet for å utarbeide klare mål for Sametingets rovviltpolitikk.

source: Sámediggeráđđi (SDR) lea ovttas Eanadoallo- ja biebmodepartemeanttain (EBD) nammadan ođđa boazodoallostivrra aigodahkii 2006-2009.
nob: Sametingsrådet (SDR) har i samarbeid med Landbruks- og matdepartementet (LMD) oppnevnt nytt reindriftsstyre for perioden 2006-2009.

source: 2.10 Eará
nob: 2.10 Annet

source: Sámediggi lea dál gárvvistan elektrovnnalaš ekonomiijagiehtagirjji.
nob: Sametinget har nå ferdigstilt arbeidet med etableringen av en elektronisk økonomihåndbok.

source: Giehtagirjái besset buot bargit Sámedikki intraneahta bokte.
nob: Håndboka er tilgjengelig for samtlige ansatte via Sametingets intranett.

source: Stáhta ekonomiijastivrenguovddážis Hámaris lea leamaš prošeaktajođiheapmi ja bargu lea dahkkojuvvon ovttas Stáhta ekonomiijastivrenguovddážiin 2.11.2005 rájes.
nob: Senter for statlig økonomistyring (SSØ) i Hamar har hatt prosjektledelsen og arbeidet har pågått i samarbeid med SSØ siden 2.11.2005.

source: Prošeakta galggai plána mielde leat gárvvis njukčamánu 1. b. 2006, muhto gárvvisteapmi ja loahpparaporta maŋiduvvui miessemánu 16. beaivái 2006 váilevaš kapasitehta geažil.
nob: Prosjektet skulle etter planen vært avsluttet 1. mars 2006, men ferdigstillelse og sluttrapport ble utsatt til 16. mai 2006 av kapasitetsmessige årsaker.

source: Barggus lea doarjjahálddašeapmi mearkkašahtti láhkai deattuhuvvon, ja doarjjaortnegiid njuolggadusaid ođasmahttin lea váldoáŋgiruššansuorgi ekonomiijagiehtagirjji dievasmahttimis.
nob: Tilskuddsforvaltningen har vært tillagt betydelig vekt i arbeidet og revisjon av retningslinjer for tilskuddsordningene vil være et hovedinnsatsområde for å komplementere økonomihåndboka.

source: Sámediggeráđi áigumuš lea ahte ođđa njuolggadusat váldojuvvojit atnui ođđajagimánu 1. b. 2007 rájes.
nob: Sametingsrådet tar sikte på at de nye retningslinjene blir innført fra 1. januar 2007.

source: Doarjjahálddašeami viidáset barggus galgá maiddái ortnegiid árvvoštallan leat guovddážis.
nob: I det videre arbeidet med tilskuddsforvaltningen vil også evaluering av ordningene stå sentralt.

source: Ekonomiijagiehtagirji galgá oktilaččat ođasmahttojuvvot.
nob: Økonomihåndboka vil være gjenstand for kontinuerlig revisjon.

source: 3 Ođđa áššiid dieđiheapmi – čuovvoleapmi
nob: 3 Kunngjøring av nye saker – oppfølging

source: 3.1 Movt ráđđi lea čuovvolan daid ođđa áššiid, mat almmuhuvvojedje dievasč oahkkima áššis 05/06
nob: 3.1 Rådets oppfølging av nye saker kunngjort på plenumsmøtet sak 05/06

source: Evttohus 1: Doarjja sámi vuođđo- ja joatkkaoahpahussii – diibmomáksomeriid haddemudden
nob: Forslag 1: Tilskudd til samisk i grunn- og videregående opplæring – prisjustering av timesatsen

source: Sámediggeráđđi diehtá ahte lea stuora gaska gaskal lassigoluid ja doarjagiid mat addojit oahpahussii sámegillii ja sámegielas.
nob: Sametingsrådet er klar over gapet som er mellom merutgifter og tilskudd til undervisning i og på samisk.

source: Čujuhit dan bargojoavkku raportii, maid GGD vuođđudii: Utgifter knyttet til tospråklighet i kommunene og fylkeskommunene (KRD mai 2002)
nob: Det vises til rapporten fra arbeidsgruppe nedsatt av KRD.: Utgifter knyttet til tospråklighet i kommunene og fylkeskommunene (KRD mai 2002).

source: Lassegolut gullevaččat luohkkájuohkimiidda ja joavkojuohkimiidda iešguđet giellavejolašvuođaid vuođul mat leat O97:s Sámegiella.
nob: Tilskuddet til grunnskolen skal dekke følgende typer utgifter: ŽMerutgifter knyttet til klassedeling og gruppedeling på grunn av de ulike språkalternativene i L97-Samisk.

source: Dát guoská hálddašanguvlui. Lassegolut gullevaččat jođihit sierra skuvllaid / luohkáid Sámegillii oahpahusa váste ásahuvvon oahpahuslága (§ 6-2) mielde dahje iežas álgaga vuođul Lassegolut gullevaččat oahpahit oktagašlašohppiid oahpahuslága (§ 6-2) mielde Lassegolut konverteret diimmuid sámegiela ja sámegillii oahpahussii
nob: Dette gjelder for forvaltningsområdet ŽMerutgifter knyttet til drift av egne skoler / klasser for undervisning på samisk etablert i samsvar med opplæringsloven (§ 6-2) eller på eget initiativ ŽMerutgifter knyttet til undervisning av enkeltelever i samsvar med opplæringsloven (§6-2) ŽMerutgifter til konvertering av timer til undervisning i og på samisk

source: Diibmomáksomearri lea muddejuvvon haddegoargŋuma mielde 246,50 ruvnnus 2002:s 282 ruvdnun 2006 rájes.
nob: Det er foretatt prisjustering av timesatsen fra kr. 246,50 pr. time i 2002 til kr. 282,- i 2006.

source: Diibmomáksomearri ii leat doarvái gokčat buot duohta goluid, nu mo Sámediggeráđđii vásiha, ii vel maŋimus haddemuddemiin ge.
nob: Timesatsen er ikke tilstrekkelig for å dekke de reelle kostnadene, slik Sametingsrådet erfarer, selv etter siste prisjustering.

source: Sámediggeráđđi oaivvilda ahte doarjjaortnet sámegiel oahpahussii vuođđoskuvllas ja joatkka oahpahusas ferte rivdaduvvot vai dat vuhtiiváldá dáid dárbbuid mat leat čadnojuvvon sámegiel oahpahussii.
nob: Sametingsrådet mener at ordningen for tilskudd for opplæring i samisk i grunn- og videregående skole må enders slik at den imøtekommer behovene knyttet til opplæring i samisk.

source: Dán áigu Sámediggeráđđi váldit ovdan guovddáš eiseválddiiguin nu fargga go lea vejolaš.
nob: Dette vil Sametingsrådet ta opp med sentrale myndigheter så snart det lar seg gjøre.

source: Evttohus 2: Boazodoallolága ođasmahttin
nob: Forslag 2: Revisjon av reindriftsloven

source: Sámediggeráđđi čujuha ráđi doaibmadieđáhussii boazodoallolága barggu birra mii dál lea dahkkojuvvomin.
nob: Sametingsrådet viser til rådets beretning om virksomheten som omhandler det pågående arbeidet med reindriftsloven.

source: Evttohus 3: Sáidesáikonuohttuma gáržžideamit Várjjatvuonas
nob: Forslag 3: Begrensninger for seinot-snurpere i Varangerfjorden

source: Guovvamánu 28. b. 2006 váldui oktavuohta Guolástus- ja riddodepartemeanttain sáidesáikonuohttuma gáržžideami birra Várjjatvuonas.
nob: Den 28.02.06 er det gjort en henvendelse til Fiskeri- og kystdepartementet angående ” Begrensninger for seinot-snurpere i Varangerfjorden ”.
